Repository: Excentrics/publication-backbone
Catalog: publication_backbone/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Successfully proceed %(count)d %(items)s.
ru: Успешно обработано %(count)d %(items)s.

source: Are you sure?
ru: Вы уверены?

source: Set or unset rubrics for selected %(verbose_name_plural)s
ru: Установить или убрать рубрики для выбранных %(verbose_name_plural)s

source: Set description for selected %(verbose_name_plural)s
ru: Установить описание для выбранных %(verbose_name_plural)s

source: Set group for selected %(verbose_name_plural)s
ru: Установить группу для выбранных %(verbose_name_plural)s

source: Set estimated delivery for selected %(verbose_name_plural)s
ru: Установить срок поставки для выбраных %(verbose_name_plural)s

source: Merging rubrics
ru: Объединяемые рубрики

source: Merge selected %(verbose_name_plural)s with %(verbose_name)s
ru: Объединить выбранные %(verbose_name_plural)s с %(verbose_name)s

source: Making sub rubrics structure by additional publications attributes
ru: Создаем структуру подрубрик по дополнительным атрибутам публикаций

source: Make sub rubrics structure by additional publications attributes
ru: Создать структуру подрубрик по дополнительным атрибутам публикаций

source: Set rubrics from attributes for %s publications
ru: Были установлены рубрики для %s публикаций

source: Set rubrics to publication by additional attributes
ru: Установить рубрики в публикации по его дополнительным атрибутам

source: Rebuild categories
ru: Исправить внутреннюю структуру категорий

source: Change type
ru: Изменить тип

source: {name} object with primary key {key} does not exist.
ru: объект {name} с первичным ключом {key} не существует.

source: Change %s type
ru: Изменить %s тип

source: Constance doesn't support
ru: Constance не поддерживает

source: Config
ru: Настройки

source: Live settings updated successfully.
ru: Настройки обновлены успешно.

source: PublicationBackbone config
ru: Настройки

source: Rubrics
ru: Рубрики

source: Parent
ru: Родитель

source: Characteristic or mark
ru: Характеристика или метка

source: Relation
ru: Отношение

source: Target
ru: Цель

source: Relation filter
ru: фильтр

source: Category
ru: Категория

source: Rubrics to set
ru: Рубрики для установки

source: Use "ctrl" key for choose multiple rubrics
ru: Используйте клавишу "ctrl" для выбора нескольких рубрик

source: Rubrics to unset
ru: Рубрики для снятия

source: Description
ru: Описание

source: Group
ru: Группа

source: estimated delivery
ru: срок поставки

source: Destination rubric
ru: Рубрика приемник

source: Select destination rubric to merge
ru: Выбранная рубрика назначения для объединяемых рубрик

source: Duplicate
ru: Дублировать

source: Publication detail template
ru: Шаблона публикации по-умолчанию (только для чтения)

source: Error! Permission denied!
ru: Доступ запрещен!

source: Success. Publication template was saved.
ru: Шаблон публикации успешно охранен.

source: Nothing has changed.
ru: Ни одно поле не изменено.

source: Publication detail template editor
ru: Редактор шаблона публикации

source: Contents
ru: Содержимое

source: Rebuild rubricator
ru: Исправить внутреннюю структуру рубрикатора

source: Custom
ru: Стили

source: Compile are not required into debug mode.
ru: Компиляция не требуется поскольку включен режим отладки.

source: Styles updated successfully.
ru: Стили успешно обновлены.

source: Styles editor
ru: Редактирование стилей

source: styles
ru: Стили

source: Publication backbone
ru: Управление публикациями

source: Interview designer
ru: Конструктор викторин и опросов

source: Quiz designer
ru: Конструктор викторин

source: now
ru: сегодня

source: week
ru: неделя

source: week ago
ru: неделю назад

source: month
ru: месяц

source: month ago
ru: месяц назад

source: year
ru: год

source: year ago
ru: год назад

source: past
ru: прошлое

source: Count of items in catalog
ru: Количество показываемых публикаций каталога по-умолчанию

source: Item ordering: date_added_desc, name_asc, price_asc, price_desc
ru: Порядок сортировки: date_added_desc, name_asc, price_asc, price_desc

source: Count of items in promotion
ru: Количество выводимых публикаций на одной странице в слайдере публикаций

source: Item ordering in promotion: date_added_desc, name_asc, price_asc, price_desc
ru: Порядок сортировки публикаций в слайдере публикаций: date_added_desc (по дате добавления по убыванию), name_asc (по имени по возрастанию), price_asc (по цене по возрастанию), price_desc (по цене по убыванию)

source: Publication thumbnail image width, for example: 200
ru: Ширина миниатюры для публикации, например: 200

source: Publication thumbnail image height, for example: 200
ru: Высота миниатюры для каталога публикаций, например: 200

source: Publication thumbnail image background, for example: #ffffff
ru: Цвет заливки фона миниатюр публикаций для PNG файлов с прозрачным фоном, например: #ffffff

source: Default catalog title
ru: Заголовок каталога по умолчанию

source: Category menu orientation: horizontal, vertical
ru: Вид меню категорий: horizontal, vertical

source: Keyword for linking category widget elements
ru: Ключевое слово для привязки элементов виджета категорий

source: Number of results displayed in Live search
ru: Количество результатов выводимых при "живом поиске"

source: Count of items in RSS feed
ru: Количество новостей для RSS ленты

source: Set of common typography rules to the text plugin before save them
ru: Типографировать содержимое текстовых плагинов при их сохранении.

source: Make sub rubrics structure by additional publications attributes.
ru: Создать структуру подрубрик по дополнительным атрибутам публикаций

source: Target rubric id
ru: ID рубрики приемника

source: No %(model)s matches the given `id`=`%(id)s`.
ru: Нет %(model)s соответствующих `id`=`%(id)s`.

source: Expected target `rubric`.`id`.
ru: Ожидается в качестве назначения `rubric`.`id`.

source: Target `rubric`.`attribute_mode` is not "characteristic" or "mark".
ru: Атрибут целевой рубрики не является характеристикой или меткой.

source: Merge two rubrics in one.
ru: Слияние двух рубрик в одну.

source: Destination rubric id
ru: ID рубрики приемника

source: Source rubric id
ru: ID рубрики источника

source: No %(model)s matches the given `id`=`%(id)d`.
ru: Нет %(model)s у которых `id`=`%(id)d`.

source: Expected destination `rubric`.`id`.
ru: Ожидается в качестве назначения `rubric`.`id`.

source: Expected source `rubric`.`id`.
ru: Ожидается в качестве источника `rubric`.`id`.

source: Can't merge `rubric` with itself.
ru: Нельзя объединять рубрику с самой собой

source: A destination `rubric` may not be made a child of any of its descendants.
ru: Рубрика назначения не может быть дочерней самой себе

source: Set rubrics for publication by it's additional attributes.
ru: Установить рубрики в публикации по ее дополнительным атрибутам

source: Publication id
ru: ID публикации

source: Expected publication `publication`.`id`.
ru: Ожидается `publication`.`id`.

source: Cant add rubric with id=%(rubric_id)s to publication id = %(publication_id)s.
ru: Невозможно добавить рубрику с id=%(rubric_id)s в публикацию с id = %(publication_id)s.

source: Cant delete additional attribute with id = %s to rubric with id=%(rubric_id).
ru: Невозможно удалить дополнительную характеристику id = %s для рубрики с id=%(rubric_id).

source: base category
ru: категория

source: base categories
ru: категории

source: category
ru: категория

source: publication categories
ru: категории

source: divider
ru: разделитель

source: categories dividers
ru: разделитель категорий

source: link
ru: ссылка

source: links
ru: ссылки

source: category publication relation
ru: отношение

source: category publication relations
ru: отношения

source: image
ru: изображение

source: This image used in publication list as main image of publication
ru: Это изображение используется как основное в списке публикаций. Если оно отсутствует будет использоваться первое изображение из галереи.

source: publication
ru: публикация

source: Publications
ru: Публикации

source: additional publication charsc or mark
ru: дополнительная характеристика или метка

source: additional publication chars or marks
ru: дополнительные характеристики или метки

source: publication group
ru: Группа

source: publication groups
ru: Группы

source: publication image
ru: изображение

source: publication images
ru: изображения

source: Display Order
ru: Порядок сортировки

source: publication related category
ru: категория связанных публикаций

source: publication related categories
ru: категории связанных публикаций

source: publication relation
ru: отношение

source: publication relations
ru: отношения

source: determinant
ru: детерминант

source: determinant rubricator
ru: рубрикатор детерминанты

source: facet
ru: фасета

source: facet rubricator
ru: рубрикатор фасеты

source: hierarchy
ru: иерархия

source: hierarchy rubricator
ru: рубрикатор иерархии

source: rubric
ru: рубрика

source: publication rubricator
ru: рубрики

source: Placeholder title
ru: Заголовок

source: Placeholder name
ru: Имя

source: Only in latin charset a-z
ru: Используйте только латинские символы

source: site
ru: сайт

source: content
ru: содержимое

source: placeholder
ru: местозаполнитель

source: placeholders
ru: местозаполнители

source: parent
ru: родитель

source: name
ru: наименование

source: description
ru: описание

source: slug
ru: синоним

source: Used for URLs, auto-generated from name if blank
ru: Используется авто-генерация URL, если это поле пустое

source: creation date
ru: дата создания

source: visible
ru: отображать в меню

source: path
ru: путь

source: rubrics
ru: рубрики

source: Universal Resource Locator
ru: Единый указатель ресурсов — единообразный локатор (определитель местонахождения) ресурса.

source: Alphabetical
ru: алфавиту

source: Alphabetical: descending
ru: алфавиту по-убыванию

source: Date Added: old first
ru: дате: сначала старые

source: Date Added: new first
ru: дате: сначала новые

source: type
ru: тип

source: The selected node cannot have child nodes.
ru: Выбраный узел не может иметь дочерних узлов

source: A node may not be made a child of itself.
ru: Узел не может быть дочерним сам себе

source: added year
ru: Год добавления

source: added month
ru: месяц

source: added day
ru: день

source: sub name
ru: подзаголовок

source: For use into URL
ru: Используется при формировании URL данной публикации

source: author
ru: источник / автор / фио

source: lead
ru: ЛИД

source: tags
ru: Теги

source: use semicolon as tag divider
ru: используйте точку с запятой в качестве разделителя тегов

source: active
ru: активен

source: If this flag disable the publication not show anywhere
ru: Если этот флаг не установлен публикация не будет отображаться в каталоге на сайте.

source: Comments enabled
ru: Разрешить комментарии

source: Main material
ru: Основной материал

source: group
ru: группа

source: coalesce group id
ru: ID группы

source: Content
ru: Содержимое

source: date added
ru: дата создания

source: Show date
ru: Выводить дату

source: last modified
ru: дата изменения

source: Group name
ru: Группа

source: Number of rubrics
ru: Число рубрик

source: Picture
ru: Изображение

source: Optional caption
ru: Заголовок

source: Sort Order
ru: Порядок вывода

source: bidirectional
ru: двунаправленный

source: forward
ru: прямой

source: reverse
ru: обратный

source: relation
ru: отношение

source: Defines the relation using for filtering
ru: Отношение используемое для фильтрации

source: relation direction
ru: тип направления связи

source: Defines the direction of relation on which selection is carried out
ru: Определяет направление связи по которому осуществляется отбор

source: value
ru: значение

source: Space delimited tags, for example: "red strikethrough"
ru: Теги разделенные пробелом, например: "red strikethrough"

source: additional publ. chars or mark
ru: дополнительная характеристика или метка

source: additional publ. chars or marks
ru: дополнительные характеристики или метки

source: Name
ru: Наименование

source: Slug
ru: Синоним

source: Date added
ru: Дата создания

source: Last modified
ru: Дата изменения

source: Publication Group
ru: Группа

source: Publication Groups
ru: Группы

source: standard
ru: обычный

source: show extra
ru: разворачивать при выводе

source: show collapsed
ru: сворачивать при выводе

source: none
ru: нет

source: is characteristic
ru: характеристика

source: is mark
ru: метка

source: is relation
ru: отношение

source: Delete restriction
ru: Ограничение на удаление

source: Change parent restriction
ru: Ограничение на изменение родителя

source: Change slug restriction
ru: Ограничение на изменение синонима

source: Change subclass restriction
ru: Ограничение на изменение типа рубрики

source: Has child restriction
ru: Ограничение на добавление потомков

source: Tagged restriction
ru: Ограничение на использование в публикации

source: display mode
ru: режим отображения

source: attribute mode
ru: атрибут

source: Specifying mode of getting attributes for publication
ru: Задает режим поведения атрибута публикации

source: system flags
ru: системные флаги

source: classification method
ru: метод классификации

source: Advanced
ru: Продвинутые

source: CSS class
ru: CSS класс

source: CSS class for container
ru: CSS класс

source: Attributes
ru: Атрибуты

source: Attributes for container
ru: Cтрока атрибутов для контейнера начавшегося с этого разрыва

source: Background image
ru: Фоновое изображение

source: Image for container background
ru: Изображение для фона контейнера начавшегося с этого разрыва

source: Content gap
ru: Разрыв содержимого

source: Content gaps
ru: Разрывы содержимого

source: Default file
ru: По-умолчанию

source: Hidden file
ru: Скрытый

source: Main
ru: Основные

source: File
ru: Файл

source: Caption
ru: Заголовок

source: Template
ru: Шаблон

source: Files
ru: Файлы

source: File does not exist
ru: Файл не существует!

source: Form
ru: Форма

source: Form link
ru: Форма

source: Form links
ru: Формы

source: Thumbnail picture / Gallery
ru: Масштабируемое изображение / Галерея

source: Simple picture / Slider
ru: Простое изображение / Слайдер

source: Image
ru: Изображение

source: Author
ru: Источник / Автор / ФИО

source: Pictures
ru: Изображения

source: Default promo
ru: По-умолчанию

source: List promo
ru: В виде списка

source: Top links promo
ru: Первая публикация с большой миниатюрой остальные списком

source: Bottom links promo
ru: Первая публикация с большой миниатюрой остальные с маленькими

source: Related publication
ru: Связанная публикация

source: categories
ru: категории

source: Display count
ru: Количество публикаций для отображения

source: Promo Plugin
ru: Промо

source: Promo Plugins
ru: Промо

source: Default sitemap
ru: По-умолчанию

source: Sitemap
ru: Карта сайта

source: Sitemaps
ru: Карты сайта

source: HTML code
ru: HTML текст

source: Enter the HTML code to display, like the embed code of an online widget.
ru: Введите HTML код, например код встройки онлайн виджета.

source: Default sub menu
ru: По-умолчанию

source: As string submenu
ru: В строку

source: Max depth
ru: Максимальное количество уровней

source: Sub menu
ru: Подменю

source: Sub menus
ru: Подменю

source: text
ru: текст

source: Text
ru: Текст

source: Youtube video code
ru: Код видео Youtube

source: For example: 0PJBSRAzQKs
ru: Например: 0PJBSRAzQKs

source: Video width
ru: Ширина контейнера

source: Video height
ru: Высота контейнера

source: title
ru: заголовок

source: Video
ru: Видео

source: Videos
ru: Видео

source: Default yandex map template
ru: шаблон яндекс-карты по умолчанию

source: public map
ru: народная карта

source: schema map
ru: схема

source: satellite map
ru: спутник

source: hybrid map
ru: гибрид

source: red
ru: красный

source: green
ru: зеленый

source: blue
ru: синий

source: yellow
ru: желтый

source: caption
ru: заголовок

source: address
ru: адрес

source: latitude
ru: широта

source: longitude
ru: долгота

source: zoom
ru: масштаб

source: map_type
ru: тип карты

source: marker color
ru: цвет маркера

source: Yandex Map
ru: Яндекс-карта

source: Yandex Maps
ru: Яндекс-карты

source: Order by Relevance
ru: По релевантности

source: Order by Date
ru: По дате

source: Sort order
ru: Порядок сортировки

source: Haystack Search
ru: Haystack Поиск

source: Search
ru: Поиск

source: Search for:
ru: Результаты поиска по запросу:

source: No results for search
ru: Нет результатов по запросу

source: Page
ru: Страница

source: of
ru: из

source: For example:
ru: Например:

source: resolution №123
ru: постановление № 123

source: mayor of the city
ru: мэр города

source: honorary citizens
ru: почетные граждане

source: Clear filter
ru: Сбросить фильтр

source: Delete
ru: Удалить

source: Save and add another
ru: Сохранить и добавить другой объект

source: Save and continue editing
ru: Сохранить и продолжить редактирование

source: Save
ru: Сохранить

source: Permission denied!
ru: Доступ запрещен!

source: We're sorry but you are not permitted to access this page.
ru: Извините, доступ на эту страницу запрещен.

source: Page not found
ru: Страница не существует<br> или не найдена

source: Page not found!
ru: Страница не найдена!

source: We're sorry but the page you are looking for can't be found.
ru: Извините, запрашиваемая страница не найдена.

source: Server error!
ru: Серверная ошибка!

source: We're sorry but something went terribly wrong.
ru: Произошла непредвиденная ошибка.

source: This incident has been logged and will be addressed by an engineer as soon as possible.
ru: Ошибка записана и будет сообщена администратору максимально быстро.

source: Home
ru: Начало

source: Selected %(objects_name)s
ru: Выбранная(ые) %(objects_name)s

source: Set description for multiple publications
ru: Установить или убрать описание для нескольких публикаций

source: Selected publications
ru: Выбраные публикации

source: Set group for multiple publications
ru: Установить группу для нескольких публикаций

source: Set rubrics for multiple objects
ru: Установить рубрики в нескольких объектах

source: Make youre choice
ru: Выберите

source: Select rubrics to set:
ru: Рубрики для установки:

source: Select rubrics to unset:
ru: Рубрики для снятия:

source: Publications to set or unset:
ru: Публикация для установки или снятия рубрик:

source: Edit values
ru: Редактируемые данные

source: Default values (readonly)
ru: Значение по-умолчанию (только чтение)

source: Default publication detail template (readonly)
ru: Шаблон публикации по-умолчанию (только для чтения)

source: To override default template, copy this text into edit field of template publication detail.
ru: Для переопределения шаблона по-умолчанию скопируйте его текст в поле редактирования шаблона публикации.

source: Quantity:
ru: Количество&nbsp;

source: Sort:
ru: Сортировать по&nbsp;

source: Previous
ru: Предыдущее

source: items
ru: элемент(ы)

source: Next
ru: Следующее

source: Items
ru: Элемент(ы)

source: or
ru: или

source: subject
ru: субъект

source: More by theme
ru: Еще по теме

source: Sorry!
ru: Ошибка!

source: Return to previous page
ru: Вернуться назад

source: Go to homepage
ru: Перейти на главную

source: Terms of use
ru: Правила использования

source: all prices are specified in rubles
ru: все цены указаны в рублях

source: Develop by interactive agancy Excentrics
ru: Разработано в интерактивном агентстве «Excentrics®»

source: Developed by
ru: Сделано в

source: Develop of internet shop Excentrics
ru: Cоздание сайта «Excentrics®»

source: Excentrics
ru: Эксцентрикс

source: Date
ru: Дата

source: Price
ru: Цена

source: Info
ru: Информация

source: Reset filter
ru: Сбросить фильтр

source: All
ru: Все

source: SKU
ru: Артикул

source: buy
ru: Купить

source: to order
ru: заказать

source: In stock
ru: Есть в наличии

source: Out of stock
ru: Не продается

source: page
ru: страница

source: Terms of service
ru: Условия использования

source: Error import customer name from address!
ru: Ошибка получения имени из адресных данных!

source: Empty list and '%(class_name)s.allow_empty' is False.
ru: Пустой список, а '%(class_name)s.allow_empty' не установлено.

source: RSS Feed title
ru: Сайт органов местного самоуправления города Белгорода. Новости.

source: RSS Description title
ru: Лента новостей «Сайта органов местного самоуправления города Белгорода»
