Repository: Excentrics/publication-backbone
Catalog: additional/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Advanced
ru: Продвинутые

source: name
ru: название

source: map
ru: Карта

source: maps
ru: Карты

source: Area number
ru: Номер зоны

source: url
ru: URL-адрес

source: Area path
ru: Путь зоны

source: description
ru: описание

source: map area
ru: зона карты

source: map areas
ru: зоны карты

source: SEO settings
ru: Настройки SEO

source: This identifier is already used by an other page.
ru: Данный URL уже используется на другой странице

source: This URL is already taken by an other page.
ru: Данный URL уже используется на другой странице

source: This slug is already used by an other page at the same level.
ru: Данный синоним уже используется на другой странице на данном уровне

source: Menu structure
ru: Структура меню

source: Page type
ru: Тип страницы

source: page type
ru: тип страницы

source: Status
ru: Статус

source: Mark selected objects as published
ru: Сделать выделенные объекты опубликованными

source: Page
ru: Страница

source: Pages
ru: Страницы

source: Published
ru: Опубликовано

source: Draft
ru: Черновик

source: parent
ru: родитель

source: You can also change the parent by dragging the page in the list.
ru: Вы также можете сменить родителя перетащив данную страницу в списке страниц

source: status
ru: статус

source: publication date
ru: дата публикации

source: When the page should go live, status must be "Published".
ru: Для того чтоб страница стала видимой на сайте, статус должен быть «Опубликовано»

source: publication end date
ru: дата окончания публикации

source: show in navigation
ru: показывать в навигации

source: include in search engine sitemaps
ru: включать в карту сайта поисковых систем

source: page identifier
ru: идентификатор страницы

source: A unique identifier that is used for linking to this page.
ru: Уникальный идентификатор для ссылки на текущую страницу

source: creation date
ru: дата создания

source: last modification
ru: дата изменения

source: URL Node
ru: URL узла

source: URL Nodes
ru: URL узлов

source: title
ru: заголовок

source: slug
ru: синоним

source: The slug is used in the URL of the page
ru: Синоним используемый в URL данной страницы

source: Override URL
ru: Переписать URL

source: Override the target URL. Be sure to include slashes at the beginning and at the end if it is a local URL. This affects both the navigation and subpages' URLs.
ru: Переписать URL страницы. Убедитесь, что указали начальный и конечный слеш в случае локального адреса страницы. Применяется и в навигации и в адресации вложенных страниц.

source: keywords
ru: ключевые слова

source: page title
ru: заголовок страницы

source: key
ru: ключ

source: A short name to identify the layout programmatically
ru: Краткое имя для использования шаблона в программном коде.

source: Layout
ru: Шаблон

source: Layouts
ru: Шаблоны

source: The selected page cannot have sub pages.
ru: Выбраная страница не может содержать вложенных страниц.

source: Content
ru: Содержимое

source: Flat Page
ru: Простая страница

source: Flat Pages
ru: Простые страницы

source: Redirect settings
ru: Настройки перенаправления

source: Normal redirect
ru: Нормальное перенаправление

source: Permanent redirect (for SEO ranking)
ru: Постоянный редирект (Для СЕО)

source: New URL
ru: Новый URL

source: Redirect type
ru: Тип перенаправления

source: Use 'normal redirect' unless you want to transfer SEO ranking to the new page.
ru: Использовать «нормальное перенаправление», для переноса СЕО-рейтинга на новую страницу

source: Redirect
ru: Перенаправление

source: Redirects
ru: Перенаправления

source: Plain text
ru: Простой текст

source: File type
ru: Тип файла

source: File contents
ru: Содержимое файла

source: Plain text file
ru: Текстовый файл

source: Plain text files
ru: Текстовые файлы

source: History
ru: История

source: View on site
ru: Посмотреть на сайте

source: Please correct the error below.
ru: Пожалуйста, исправьте ошибку ниже.

source: Please correct the errors below.
ru: Пожалуйста, исправьте ошибку ниже.

source: {No rendering defined for class '%s'}
ru: {Не определен рендер для класса '%s'}

source: Error:
ru: Ошибка:

source: Main content
ru: Основное содержимое

source: Sidebar content
ru: Содержимое сайдбара

source: Related content
ru: Связанный контент

source: Slot
ru: Слот

source: A short name to identify the placeholder in the template code.
ru: Краткое имя местозаполнителя для использования в тексте шаблона.

source: Role
ru: Роль

source: Admin title
ru: Заголовок

source: Placeholder
ru: Местозаполнитель

source: Placeholders
ru: Местозаполнители

source: Contentitem link
ru: Ссылка на тип содержимого

source: Contentitem links
ru: Ссылки на типы содержимого

source: Language
ru: Язык

source: Code
ru: Код

source: Code snippet
ru: Встраиваемый фрагмент кода

source: Code snippets
ru: Встраиваемые фрагменты кода

source: Allow posting new comments
ru: Разрешать комментарии

source: Comments area
ru: Область комментариев

source: Disqus comments area
ru: Область комментариев

source: Disqus comments areas
ru: Области комментариев

source: Form
ru: Форма

source: Form link
ru: Ссылка на форму

source: Form links
ru: Ссылки на формы

source: Media
ru: Медиа

source: File URL
ru: URL файла

source: Specify the URL of an online document, for example a PDF or DOCX file.
ru: Задайте URL of онлайн-документа, например PDF или DOCX файла.

source: Width
ru: Ширина

source: Specify the size in pixels, or a percentage of the container area size.
ru: Задайте размер в пикселях или в процентах от размера контейнера.

source: Height
ru: Высота

source: Specify the size in pixels.
ru: Задайте размер в пикселях.

source: Embedded document
ru: Присоединенный документ

source: Page URL
ru: URL страницы

source: Markup
ru: Разметка

source: markup
ru: разметка

source: Markup code
ru: Код разметки

source: %s items
ru: %s элемент(ы)

source: Enter the URL of the online content to embed (e.g. a YouTube or Vimeo video, SlideShare presentation, etc..)
ru: Введите URL для включения онлайн контента (например: YouTube или Vimeo видео, SlideShare презентация, и т.п.)

source: The URL is not valid for embedding content
ru: URL не содержит контента доступного для включения

source: URL to embed
ru: URL для включения

source: Max width
ru: Максимальная ширина

source: Max height
ru: Максимальная высота

source: Online media
ru: Онлайн медиа

source: Max size
ru: Максимальный размер

source: pixels
ru: пикселей

source: Left
ru: Слева

source: Center
ru: Центр

source: Right
ru: Справа

source: Image
ru: Изображение

source: Caption
ru: Заголовок

source: Align
ru: Выравнивание

source: Open in a new window
ru: Открывать в новом окне

source: Picture
ru: Изображение

source: Pictures
ru: Изображения

source: HTML code
ru: HTML фрагмент

source: Enter the HTML code to display, like the embed code of an online widget.
ru: Введите HTML код, например код встройки онлайн виджета.

source: Publication settings
ru: Настройки публикации

source: Title
ru: Заголовок

source: Contents
ru: Содержимое

source: Shared content
ru: Содержимое секции

source: text
ru: текст

source: Text
ru: Текст

source: You may use Twitter markup here, such as a #hashtag or @username.
ru: Вы можете использовать разметку твитера, например: #хэштег или @имя_пользователя.

source: Twitter user
ru: Пользователь твитера

source: Number of results
ru: Количество результатов

source: Footer text
ru: Текст в подвале

source: Include retweets
ru: Включать ретвиты

source: Include replies
ru: Включать ответы

source: Recent twitter entries
ru: Последние твиты

source: Search for
ru: Результаты поиска по запросу:

source: Twitter search feed
ru: Поиск в ленте новостей

source: loading tweets...
ru: загрузка твитов..

source: There are no options to configure for this element.
ru: Нет опций для настройки текущего элемента.

source: Loading layout data...
ru: Загрузка разметки..

source: Orphaned content
ru: Контент без родителя

source: There are no placeholders in this template.
ru: Нет местозаполнителей в данном шаблоне.

source: Add
ru: Добавить

source: Copy language
ru: С языка

source: Placeholder empty
ru: Пустой контейнер

source: This placeholder is empty
ru: Этот контейнер пуст

source: No items added to this field yet.
ru: В этот контейнер не добавлено ни одного элемента

source: Value should be a number or percentage.
ru: Значение должно быть числом или процентом.

source: fluent_pages
ru: Управление страницами

source: Fluent_pages
ru: Управление страницами

source: edit
ru: редактировать

source: move failed
ru: не удалось переместить

source: Error while loading the data from the server
ru: Ошибка при загрузке данных с сервера

source: Grid view
ru: В виде сетки

source: Tree view
ru: В виде дерева

source: future
ru: будущее

source: now
ru: сегодня

source: month
ru: месяц

source: year
ru: год

source: all
ru: все

source: past
ru: прошлое

source: map_plugin
ru: Карты

source: Form designer
ru: Конструктор форм

source: Addition settings
ru: Дополнительные настройки

source: template file
ru: файл шаблона

source: Fluent pages
ru: Управление страницами

source: Map plugin
ru: Конструктор карт

source: TSG
ru: УК и ТСЖ

source: List of e-mail addresses of the administrators involved in the consideration of the completed information on the MC and the HOA. Use a semicolon to separate addresses.
ru: Список адресов электронной почты администраторов занимающихся рассмотрением заполненной информации по УК и ТСЖ. Используйте точку с запятой для разделения адресов.

source: Password
ru: Пароль

source: Confirm password
ru: Подтверждение пароля

source: A user with that email already exists.
ru: Пользователь с таким email уже существует.

source: The two password fields didn't match.
ru: Поля паролей не совпадают.

source: Empty
ru: Отсутствует

source: Form 1.2 docs
ru: Форма 1.2

source: Form 1.3 docs
ru: Форма 1.3

source: Form 1.4 docs
ru: Форма 1.4

source: Form 1.5 docs
ru: Форма 1.5

source: Form name
ru: Наименование формы

source: TCG form name
ru: Выберете "Номер формы", если файл является приложением к ней, или "Отсутствует" если файл является общим приложением или дополнительными сведениями к Вашему УК/ТСЖ

source: user
ru: Пользователь

source: tsg name
ru: Полное наименование

source: TCG title
ru: Указывается фирменное наименование юридического лица согласно свидетельству о внесении записи в Единый государственный реестр юридических лиц (ЕГРЮЛ) с указанием организационно-правовой формы.

source: short name
ru: Сокращенное наименование

source: TCG short Title
ru: Указывается сокращенное наименование юридического лица, организационно-правовая форма указывается аббревиатурой.

source: director fio
ru: ФИО руководителя

source: TCG director fio
ru: Указывается фамилия, имя, отчество руководителя управляющей организации (председателя товарищества или кооператива, индивидуального предпринимателя) в соответствии с паспортными данными физического лица.

source: ogrn ogrnip
ru: ОГРН/ОГРНИП

source: TCG ogrn ogrnip
ru: Указывается основной государственный регистрационный номер юридического лица или индивидуального предпринимателя.

source: inn
ru: ИНН

source: TCG inn
ru: Указывается идентификационный номер налогоплательщика (юридического лица или индивидуального предпринимателя).

source: registration address
ru: Место государственной регистрации юридического лица

source: TCG registration address
ru: Указывается наименование субъекта Российской Федерации, муниципального района, города, иного населенного пункта, улицы, номер дома, при необходимости указывается корпус, строение, литера или дополнительная территория. Данные указываются согласно наименованиям адресных объектов в Федеральной информационной адресной системе (ФИАС). Дополнительно может указываться комментарий. Для индивидуальных предпринимателей указывается адрес места жительства.

source: post address
ru: Почтовый адрес

source: TCG post address
ru: Указывается наименование субъекта Российской Федерации, муниципального района, города, иного населенного пункта, улицы, номер дома, при необходимости указывается корпус, строение, литера или дополнительная территория. Данные указываются согласно наименованиям адресных объектов в Федеральной информационной адресной системе (ФИАС). Дополнительно может указываться комментарий.

source: site url
ru: Официальный сайт в сети Интернет

source: TCG site url
ru: Указывается официальный сайт в сети Интернет управляющей организации, товарищества или кооператива, индивидуального предпринимателя.

source: address of controls
ru: Место нахождения органов управления

source: TCG address of controls
ru: Указывается наименование субъекта Российской Федерации, муниципального района, города, иного населенного пункта, улицы, номер дома, при необходимости указывается корпус, строение, литера или дополнительная территория. Данные указываются согласно наименованиям адресных объектов в Федеральной информационной адресной системе (ФИАС). Дополнительно может указываться комментарий.

source: phones, fax
ru: Контактные телефоны, факс

source: TCG phones, fax
ru: Указывается номер телефона главного офиса организации. Для товарищества или кооператива указывается контактный телефон председателя. Для индивидуального предпринимателя указывается его контактный телефон.

source: work time
ru: Режим работы

source: TCG work time
ru: Указываются режим работы, в том числе часы личного приема граждан. По дням недели указывается время работы (с учетом перерыва на обед) либо указывается запись "выходной день".

source: dispatching service address
ru: Адрес диспетчерской службы

source: TCG dispatching service address
ru: Указывается наименование субъекта Российской Федерации, муниципального района, города, иного населенного пункта, улицы, номер дома, при необходимости указывается корпус, строение, литера или дополнительная территория. Данные указываются согласно наименованиям адресных объектов в Федеральной информационной адресной системе (ФИАС). Дополнительно может указываться комментарий.

source: dispatching service phones
ru: Контактные телефоны диспетчерской службы

source: TCG dispatching service phones
ru: Указывается номер телефона диспетчерской службы и иные телефоны.

source: dispatching service work time
ru: Режим работы диспетчерской службы

source: TCG dispatching service work time
ru: Указываются режим работы, часы приема граждан.

source: share in capital of GOS organization
ru: Доля участия субъекта РФ

source: TCG Share in capital of GOS organization
ru: Указывается доля участия субъекта Российской Федерации в уставном капитале организации.

source: share in capital of MYP organization
ru: Доля участия муниципального образования

source: TCG Share in capital of MYP organization
ru: Указывается доля участия муниципального образования в уставном капитале организации.

source: home count
ru: Количество домов

source: TCG home count
ru: Указывается текущее количество домов, находящихся в управлении.

source: home square
ru: Площадь домов

source: TCG home square
ru: Указывается общая площадь домов, находящихся в управлении.

source: all employees count
ru: Штатная численность

source: TCG all employees count
ru: Указывается штатная численность сотрудников организации согласно количеству заключенных трудовых договоров.

source: administrative staff count
ru: Административный персонал

source: TCG administrative staff count
ru: Указывается численность сотрудников организации, относящихся к административному персоналу, согласно количеству заключенных трудовых договоров.

source: engineers staff count
ru: Инженеры

source: TCG engineers staff count
ru: Указывается численность сотрудников организации, относящихся к инженерам согласно количеству заключенных трудовых договоров.

source: working staff count
ru: Рабочие

source: TCG working staff count
ru: Указывается численность сотрудников организации, относящихся к рабочему персоналу согласно количеству заключенных трудовых договоров.

source: partnership docs
ru: Устав товарищества или кооператива

source: TCG partnership docs
ru: Прикладывается сканированная копия устава товарищества или кооператива в виде файла в электронной форме.

source: form 1.2 docs
ru: Сведения об основных показателях финансово-хозяйственной деятельности управляющей организации, товарищества, кооператива

source: TCG form 1.2 docs
ru: Прикладывается сканированная заполненная форма 1.2. Сведения об основных показателях финансово-хозяйственной деятельности управляющей организации, товарищества, кооператива.

source: form 1.3 docs
ru: Информация о привлечении управляющей организации, товарищества, кооператива к административной ответственности за нарушения в сфере управления многоквартирными домами

source: TCG form 1.3 docs
ru: Прикладывается сканированная заполненная форма 1.3. Информация о привлечении управляющей организации, товарищества, кооператива к административной ответственности за нарушения в сфере управления многоквартирными домами (заполняется по каждому факту привлечения).

source: form 1.4 docs
ru: Перечень многоквартирных домов, управление которыми осуществляют управляющая организация, товарищество, кооператив

source: TCG form 1.4 docs
ru: Прикладывается сканированная заполненная форма 1.4. Перечень многоквартирных домов, управление которыми осуществляют управляющая организация, товарищество, кооператив.

source: form 1.5 docs
ru: Перечень многоквартирных домов, в отношении которых договоры управления с управляющей организацией были расторгнуты в предыдущем календарном году, перечень многоквартирных домов, собственники помещений в которых в предыдущем календарном году на общем собрании приняли решение о прекращении их объединения в товарищества для совместного управления общим имуществом в многоквартирных домах, а также перечень многоквартирных домов, в которых членами кооперативов в предыдущем календарном году на их общем собрании приняты решения о преобразовании кооперативов в товарищества

source: TCG form 1.5 docs
ru: Прикладывается сканированная заполненная форма 1.5. Перечень многоквартирных домов, в отношении которых договоры управления с управляющей организацией были расторгнуты в предыдущем календарном году, перечень многоквартирных домов, собственники помещений в которых в предыдущем календарном году на общем собрании приняли решение о прекращении их объединения в товарищества для совместного управления общим имуществом в многоквартирных домах, а также перечень многоквартирных домов, в которых членами кооперативов в предыдущем календарном году на их общем собрании приняты решения о преобразовании кооперативов в товарищества

source: date added
ru: Дата создания

source: date edit
ru: Дата изменения

source: TCG
ru: Управляющая организация

source: TCGs
ru: Управляющие организации

source: tsg
ru: Управляющая организация

source: license number
ru: Номер лицензии

source: TCG license number
ru: Указывается номер лицензии на осуществление деятельности по управлению многоквартирными домами.

source: license date
ru: Дата получения

source: TCG license date
ru: Указывается календарная дата получения лицензии (формат даты должен быть ДД.ММ.ГГГГ, например: 01.05.2015).

source: license issued by organisation
ru: Орган, выдавший лицензию

source: TCG license issued by organisation
ru: Указывается полное наименование органа, выдавшего лицензию.

source: license file
ru: Документ лицензии

source: TCG license
ru: Прикладывается сканированная копия документа лицензии в виде файла в электронной форме.

source: additional file for license
ru: Приложения к лицензии

source: TCG additional file for license
ru: Прикладывается сканированная копия документа приложений к лицензии в виде файла в электронной форме.

source: TCG License
ru: Лицензия

source: TCG Licenses
ru: Лицензии

source: house address
ru: Адрес

source: TCG house address
ru: Адрес многоквартирного дома, управление которым осуществляет управляющая организация, товарищество, кооператив.

source: house date
ru: Дата начала управления

source: TCG house date
ru: Дата начала управления (формат даты должен быть ДД.ММ.ГГГГ, например: 01.05.2015)

source: house file
ru: Основание управления

source: TCG house file
ru: Прикладывается сканированная заполненная форма 2 "Сведения о многоквартирном доме, управление которым осуществляет управляющая организация, товарищество, кооператив"

source: TCG House Info
ru: Многоквартирный дом

source: TCG Houses Info
ru: Перечень многоквартирных домов

source: file name
ru: Наименование документа

source: TCG additional file name
ru: Наименование прилагаемого документа. Например: годовая бухгалтерская отчетность, смета доходов и расходов, отчет о выполнении сметы доходов и расходов, документ о применении мер административного воздействия, приложение №.. и т.п.

source: form name
ru: Наименование формы

source: additional docs
ru: Файл с документом

source: TCG additional docs file
ru: Прикладывается скан дополнительных документов на усмотрение организации.

source: TCG TcgAdditionalDoc
ru: Документ

source: TCG Tcg Additional Doc
ru: Дополнительные документы

source: New MC or HOA registration request on site beladm.ru successful send
ru: Заявка на регистрацию управляющей организации на сайте beladm.ru была отправлена на проверку

source: We are recieve new MC or HOA registration request on site beladm.ru
ru: Поступила новая заявка на регистрацию управляющей организации на сайте beladm.ru

source: management person email
ru: Адрес электронной почты

source: New request of MC or HOA registration on site beladm.ru
ru: Новый запрос на регистрацию управляющей организации на сайте beladm.ru

source: Warning!
ru: Предупреждение!

source: Current file
ru: Текущий файл

source: Edit
ru: Редактировать

source: Logout
ru: Выход

source: Register TCG
ru: Зарегистрировать организацию

source: Login for edit
ru: Войти для редактирования

source: TCGs Registration
ru: Зарегистрировать организацию

source: Registrate TCG
ru: Отправить заявку

source: TCG registration success
ru: Заявка успешно зарегистрирована.

source: TCGs List
ru: Раскрытие информации УК и ТСЖ

source: Main form
ru: Общая информация

source: License form
ru: Лицензии

source: House info
ru: Многоквартирные дома

source: email for requests
ru: Электронная почта для официальной переписки и приема обращений

source: Edit TCG information
ru: Изменение данных

source: Additional docs info
ru: Дополнительные документы

source: Save changes
ru: сохранить изменения

source: TCG login
ru: Авторизация

source: Login TCG
ru: Войти

source: of
ru: из

source: Success!
ru: Успешно!

source: Close
ru: Закрыть
