Repository: Excentrics/publication-backbone
Catalog: publication_backbone/interview/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Is up to date
ru: Актуален

source: Advanced
ru: Продвинутые

source: Question
ru: Вопрос

source: Final text
ru: Завершающий текст

source: Interview final text
ru: Текст выводимый по завершении опроса

source: date added
ru: Дата создания

source: Date end
ru: Дата окончания

source: interview
ru: Опрос

source: interviews
ru: Опросы

source: Possible answer
ru: Вариант ответа

source: Answers count
ru: Количество голосов

source: Right answer
ru: верный вариант ответа

source: interview answer
ru: вариант ответа

source: interview answers
ru: варианты ответа

source: Answer
ru: Ответить

source: Vote
ru: Голосовать

source: Total votes:
ru: Опрошено человек:

source: Page not found
ru: Страница не существует<br> или не найдена
